{
  "dataList": [
    {
      "id": 8605,
      "codeName": "I'm 02-20-05",
      "name": "Photography",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "This man is here again.\n\nThey ... they are the strong head and part of this person.\n\nI think I can collect in the communication and work home ...\n\nWell, I know more.\n\nTake care of the owner's image ... we'll see.\n\nOh yes.\n\nThe amazing point in March is used for the image or image of the deceased person in my hand.\n\nHowever, the disease is very dangerous.\n\nPainting or death memories of the painting ... How can I keep it?\n\nYes, he is able to use his death.\n\nIt's just a man, nothing."
        }, {
          "level": 2,
          "story": "They are ... vary.They have not the same picture.\n\nAll of this.\n\nSuddenly we asked who her sister was.\n\nTherefore, suddenly the image suddenly became randomly grateful.\n\nYes, I really gave me the bathroom.\n\nBut when we killed them, we found that false pictures and crowds have been seen.\n\nBut if you meet your rights, you know.\n\nInvalid products are really infected, so the time and energy waste is not clear.\n\n→ ... so it is just a proposal ... how will I go well?\n\n→ Oh, is this CEO strategy?\n\nThis is the right plan to maintain this problem and with these efforts."
        }, {
          "level": 3,
          "story": "Well, go back to a point ... the crosser is correct.\n\nFocus on every wrong image.\n\nWork with the original picture, but as soon as we take care of it, everyone will burn on axis.\n\nBut\n\n... The disability is not really beneficial and is not completely unpleasant.\n\nThe last fight concentrates on the madness.\n\nWell, at this point we all will be distributed to all.\n\nHe tries to take revenge or other things ... everyone knows that he wants to use it, but it is not equal to the fight or something else.\n\n... beyond ... Your life is far away, you can't be notorious ... it's a fool.\n\nTo live a life, you don't have to kill.\n\nTskes and others.\n\nYou mean nothing?\n\nThe thermal concept here N-N-O ... Don't worry.\n\nSticted Venus buttons connecting as a wonderful radiation.\n\nBefore you mention it, you don't really think about it.\n\nDear friend, friend, I want to be with you\n\nAfter writing this report, you can pay time."
        }
      ]
    }, {
      "id": 8606,
      "codeName": "I'm 02-20-05",
      "name": "Pain",
      "clue": "Clue",
      "storyList": []
    }, {
      "id": 8608,
      "codeName": "P-2--0",
      "name": "Rules - the amount",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "You ... I think this is the first cloud of the storm.\n\nPurple clouds and storms ... yes, it's in a long place.\n\nBut I didn't see the storm.\n\nI don't know that these storms shadow or always dark.\n\nBut all the bright, I'll see new things ...\n\nIt is equal to a dream.\n\nOops, and ... according to dreams, some are interested in treatment.\n\nCable and plug is a machine and it is wide everywhere.\n\n\"The cable is the key to this disease.\"\n\nDo you want to join the two cable?\n\nWell ... I think it's hard to prevent electricity.\n\nYou-M, this cable may need to grow in sheep ...?\n\nAs you know, I'll never sit and never ...\n\n→ Yes, if you suddenly start walking in this case, it's a strange fight.\n\nAfter reflecting the synchronization, I told him that he did not need to be grabbed."
        }, {
          "level": 2,
          "story": "Jiv\n\nHey ... I'm on paper.\n\nBut what happened ...\n\n... After birth after birth, the sheep began to attack my attack.\n\nIt is destroyed by electricity ... or tries to embarrass the body.\n\nHey, I think the cable has been added between the sheep!\n\nThere is no power now.\n\nWhere is the rest of the report?\n\n→ TP\n\nHis death is to pay attention to his negligence while the final war.\n\n→ I think it's really successful ... maybe it is the source of its painful power?\n\nYou did not use your body and you had to use another cable first to see?"
        }, {
          "level": 3,
          "story": "All cables are finally related to sheep, electricity and choices ...\n\n... Sheep was broken immediately.\n\nOops, and ... I know it's strange, but ...\n\nWell yes.\n\nThere is no strange word.\n\nYou can enjoy soft sleep and heart rate without pain.\n\nWell, we don't know, but ... I want to know if the power is really hurt or not.\n\nWhat?\n\nFirst always doesn't think about this room, looking for this room.\n\nDoes this disease dreamed?\n\n→ Hmph, answer is unclear?\n\nMemory memory capacity can be a bridge in the world of dreams."
        }
      ]
    }, {
      "id": 8629,
      "codeName": "I 01-20-12",
      "name": "Secret",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "We left the upper part of the ornamental high-qualified hall.\n\nThe raw room requires the risk element.\n\nThe man built red substances on the creaseian hall was on the throne.\n\nThe spectrum spectrum is composed of the spectral insert mask.\n\nThis is a sad mask, anger mask and still a safe method.\n\nI don't know why this mask expresses this feeling.\n\nBetween the Export blanket, two birds were distributed with stones.\n\nI think I wear a mask and my thoughts are bright as shells.\n\nAccording to my dots, the king was temporarily killed.\n\nHe cannot be thought about the heart size and merchall of the heart.\n\nWe have it, but it's the moment of thinking.\n\nThe size is not transparent, and half of the size, but it provides some similarities in its form.\n\nMonac once bowled his head with a turn and saw her battle.\n\nIt took a long time to practice and the rest of the people rest for a long time?\n\nThe terrible story of tragedy.\n\nI have to say that."
        }, {
          "level": 2,
          "story": "This umbrella allows access to \"identification letter\".\n\nIn the example of \"Identification\" while recognizing, it may be specific equality.\n\nThis number is like you, so show one of them, get the place and let it fill it out.\n\nNow we spend time to monitor the business, and the simulation group seemed very clear among us.\n\nI can think that their numbers are usually with parallel technology.\n\nTheir backing tools, but they want to decide.\n\nLike the Kings Card map and sent maps.\n\nKings, high and new ideas, \"musical list of toys\".\n\nPrefer cool equipment, panel and flowers.\n\nBut the king is very valuable.\n\nWe should follow innocent blessings because we face others.\n\nMummy ... it's mine.\n\nHow is HH?\n\nIf the king wants to complete the same war, the number of cooperators in the element may be the same, otherwise there is no additional assessment."
        }, {
          "level": 3,
          "story": "So our success has finished the war.\n\nThere is a resolution to eat, but the problem is still coming out of the throne.\n\nIt took time, but the ponds were broken, but their existence and kindness went to the existence and kindness met with a liberal shape.\n\nThis is confirmed based on the resource.\n\nBut it is still amazing.\n\nWhen he was the only kinglay associated with the throne?\n\nI was ungiked by his will why the king was not peaceful.\n\nI'm writing a few words yet.\n\nThe king seems to come.\n\nThe king and king is currently the reigning of the worship because they understand their battle.\n\nThis dark puzzle receives treatment and struggles with every knife.\n\nShe had to eat.\n\nIt's just a complex tragedy.\n\nI have to say that.\n\n→ Travel?\n\nOthers are the leader of the leaders of others and their duties."
        }
      ]
    }, {
      "id": 8280,
      "codeName": "-",
      "name": "Lom Nafia e in B networks",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "What is the current report safe?\n\n\"The boyocula\" must be very terrible.\n\nThis type of meat or falling content ...\n\nBut there are people like us.\n\nNot only in the show, but also with the help of our movement!\n\nDo you sure leave \"identity letter\" anywhere?\n\nTo support.\n\nThis is a dark layer and everyone is famous.\n\nWell, good things look weaker than we.\n\nHey, will it not worry?\n\nThis is a cheap artificial product.\n\nWhen they used it, I was really frustrated.\n\nDo you also decide if there is no personal card in your pocket?\n\nThe I don't know that they are \"weak\" with us ... I will tell you that they are strong like you.\n\n→ When he ... I saw that you saw your bag with the head of the director.\n\nDo you want to delete your teeth and identity letters?\n\n→ ... Is it really expensive?\n\n→ This is not the subject of financial value."
        }
      ]
    }, {
      "id": 8292,
      "codeName": "-",
      "name": "Sisi image pay lufi nvd?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "MM ... it is important to look at the mirror, but it is not true.\n\nIt is covered with darkness, the mist of the hassle.\n\nHis body danced in the dark in the dark.\n\nYes, \"Shincta.\n\nOh, and ... it's better than the end.\n\nThey use technology We work, but strength is strong.\n\nOur attack is false and this really when they call.\n\nWell ... we know our actions, but we are more powerful than we are ... cheated.\n\nIt helps them to understand the dark fog.\n\nWhat else is, he did not kill the best in the world.\n\nThey stood there that we were not enough to defeat them.\n\nYes ... no, I don't want to be short.\n\nHey, let's consider.\n\nThis is because you are seeing you can't copy some things.\n\nWe really boring.\n\nThese are the main order of care.\n\nMrs. Room said that we made progress in the old enemies.\n\n→ Tots, you have nothing to do with your things ... (I wrote some here, it was deleted)."
        }
      ]
    }
  ]
}