{
  "dataList": [
    {
      "id": 8363,
      "codeName": "??-??-??-??",
      "name": "",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "EV, other errors ... again ...?\n\nWhy is it badly?\n\nI remember hate errors, jolks and things!\n\nI think all the possibilities of the bubble will have to write all the prospects of understanding ... seriously, I must be surprised.\n\nI think the situation is important ... see ...\n\nIn my opinion, my heart ... the confusion, the pumpkin is back ...\n\nA little liquid with reddish ...\n\nIt's a big problem ... What's something?\n\nOh, do we ask them to kill soon?\n\nThe worst!\n\nLet's complete it, we should do it!\n\nReading is a mistake because the relevant information is fully infertility.\n\nIt can be said that their decision is correct, it shows that the problem remains long and affect people who grows from the end of their lives.\n\n• Frequent H-Attu and Grangal are often completed in this message.\n\n→ ... if you do this, we are interested in our people, we can constantly use and have an interest in the field.\n\nI know this solution!\n\nYou don't do it?"
        }
      ]
    }, {
      "id": 8366,
      "codeName": "??-??-??-??",
      "name": "",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "It really seems blue.\n\nDo you know that sometimes rains?\n\nAs a nature's gift ... or from some of the gods ... move your head.\n\nWe want it to be again ... Women who lead us without our physical intervention.\n\nLuckily the earth is silent after reaching the paint of the earth.\n\nWhen it collapses, the unique steel threat was threatened and threatened ... it's nice until we are performed.\n\nOh ... I will ask me.\n\nI think he will come here.\n\nOh, I remember something ... it reminds me of this story and once said that this desire is the worst.\n\nPerhaps this steel ... is the result of the desire to wait ...?\n\nIf he wrote there, he can read, he can try to understand the smallest.\n\nWell ... I don't know ... I didn't see anything at school.\n\nWait, do you shine the training guide on the wall?\n\nThe integrity of history is to get out of the environment you understand.\n\n→ Oh, I think you can tell the ratra about something.\n\nYou say.\n\nThere are other options not only to break not more options."
        }
      ]
    }
  ]
}