{
  "dataList": [
    {
      "id": 8577,
      "codeName": "I'm 01-20-07",
      "name": "Balicymot hobbies",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "I will explain to use my impression.\n\nHe has a butterfly mammal and may be possible.\n\nNo, I'll come back.\n\nThere are red security groups around him.\n\nIt brings my little memory to rats.\n\nCongratulations to the vanishing from the night sky of this part.\n\nIf you see short leds toerators, you can see a bright red red thick and have no evidence to heat the black axis.\n\nAre you participating in most people?\n\nPerhaps he danced with his fire and moves it.\n\nI have to say that.\n\nOn the right, my friend was afraid of my friend, but why didn't you decide to shoot under your breath?\n\n→ but we shared its useful intelligence.\n\n→ ... and the next response to life you know.\n\n\"Well, but the pain relates relatively."
        }, {
          "level": 2,
          "story": "I have the opportunity to borrow from the battle.\n\nWe know that he can think of his body from the previous illustration and it can spread to others in some cases.\n\nThis is only information about the idea, but it can help this enemy protest.\n\nIf the wings are touching us, you will take them into his body.\n\nMy brush realized that he was still power.\n\nSo it wanders the wings, to fight criminals in the criminal battle.\n\nI suggest it to say this salt screen.\n\nThis fire is very good.\n\nBut when I amazed I wonder when the inflammation of my child's inflammation glue and this pain.\n\nI know that there is insufficient information about the following information.\n\nI have to say that."
        }, {
          "level": 3,
          "story": "He finds the way to \"change\".\n\nInherited reply is very clear.\n\nTo awaken the dead stars and breathe new life from the fire, he should love without awaking.\n\nAfter his wings or the moment of the wind, he trembles the wings.\n\nIn this example, we attack the unnecessary people who see a huge formal shape of all things.\n\nOn the contrary, we spread the lots of the lot, we were born and we were on fire.\n\n\"Like fire on fire,\" my children burned their children.\n\nThe more power of day, as much as the day.\n\nBut remember that he can get rid of the pain of our suffering.\n\nI mean everything."
        }
      ]
    }, {
      "id": 8578,
      "codeName": "I was 04-2011-11",
      "name": "Roads were hacked",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "In this report, they say that idol is different.\n\nWhere are you '?\n\nWell ... I didn't think these diseases would be useful.\n\nBut what will we ever give ... should they be \"gift\"?\n\nWhat is \"a dar\" and our enemies can help them protect them in a balanced balance.\n\nexcuse me.\n\n... mother.\n\nIt looks like a tree and is threatening us.\n\n... red.\n\nWhat is ... what is the real?\n\nIn a very clear picture, the hunter is one of the straw and the blood is collected from blood vessels.\n\nBefore I will do it."
        }, {
          "level": 2,
          "story": "You don't know why you can't cut the bell.\n\nIf you cut this gram Chrome, your head does not stop the cloud.\n\nI can't do anything about it.\n\nMy blood merges through the veins ... it is not a pleasure of happiness.\n\nAfter absorbing enough blood, don't say that this problem is red ...\n\n... If the color is red, we always hope that we will attack us and finish it before trying.\n\nI think it's easy.\n\nThe only way to kill him on cotton's headhillo is the only way to defeat him."
        }, {
          "level": 3,
          "story": "In accordance with general knowledge of vegetable pants and magnificent water supply.\n\nI once told that one of them was right for ordinary knowledge and was not suitable for diseases.\n\n... it's still there.\n\nBut I started to understand.\n\nOh, it's very interesting.\n\nThis little biostra is a \"gift\" to help the enemy enemy pollution ...\n\nBut it was not contaminated to reduce.\n\nIf we have a chance, we should kill him.\n\nI think you're like me."
        }
      ]
    }, {
      "id": 8585,
      "codeName": "03-03-0 / 04",
      "name": "Hate",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Did you know he really ran away from the house?\n\nWithout this food, you call the money ... I never thought.\n\nWhat happened to me ... I'm in them.\n\nI thought I am hurt.\n\n... so far.\n\nIt is different from people.\n\nMean it?\n\nFor some reason I really came to me.\n\nFunny, 40 leak protein ...\n\nIt is made of gold.\n\n→ I have to ask.\n\n→ O, my life are very hungry - Kai?\n\n→ MM ~ bef always knows that beef is always good and hungry.\n\n→ This is yes."
        }, {
          "level": 2,
          "story": "Yes ... yes, it's not easy.\n\n\"I desperate.\"\n\n\"The black pepper is useless. Your value is not enough for the front finger.\"\n\n... you want to tell her that his lips?\n\nOh, and ... sometimes large arms collapses and one of them lived.\n\nHe was arrested ... we don't know what to do.\n\nUK ... we are the only way to remove those men without actually paying.\n\nOh, when I can hold my hand ... please install \"my\".\n\nOf course, if I don't die, I will not die, but I can't suppress my builders."
        }, {
          "level": 3,
          "story": "After that I thought.\n\nFirst: First: Don't random the guilty person randomly.\n\nIt is left for us for logic and patterns.\n\nBefore I came out of the garden ... it was a wonderless thing between us.\n\nCan't you enter tomato pieces?\n\nThis is an ideal meaning.\n\n... I think these things is an error in complying with the right meaning.\n\nOh, but I think I can use it for its purpose for its purpose.\n\nI see ... he really left the clock.\n\nThis is a shock.\n\nI like it.\n\nHowever, if we want to retire, we should see it.\n\nI think everything is in risk management.\n\nKids, luck, tooth!\n\nDid you know I was Jane Jane?\n\nAlthough your intention is an enemy, I think it is not right not to laugh at CEO like you.\n\n→ Well, this is not new.\n\nI will give you the right thing, if I have a chance, I will be the director.\n\nI am very good\n\nno way?"
        }
      ]
    }
  ]
}