{
  "dataList": [
    {
      "id": 8539,
      "codeName": "0202 02- 11- 03",
      "name": "Likes",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Good ... what about me ...\n\nMy first effect is bad ... it's bad.\n\nIt looks like a great wolf ... no, the fox, he saw and raised us.\n\nIn your body ... the old umbrella is connected.\n\nIt looks like nobody tried to attack him.\n\nI want to know why the umbrella is.\n\nIt seems very careful for us.\n\n... Who, I'll be here ..."
        }, {
          "level": 2,
          "story": "Other open umbols and foxes are wide.\n\nThe most important ... I can't wait forever, but I attack.\n\n... down.\n\nFox ... sometimes I cry.\n\nLooking at the sky, we are crying for a long time ... because they are sad in heaven.\n\nIt is not difficult to talk to him or learned to know about me ... every time I listen to such an accent, I meet.\n\nIf you leave the umbrella on my body, my heart hurts badly ...\n\nThis appears.\n\n→ link, you are all in battle.\n\n→ But Fox is different from our battle disease ... I'm sure it is not always beneficial ...\n\nFlosss will not call him with fox or dog.\n\nIf you beat it, do you think is wrong with fat?"
        }, {
          "level": 3,
          "story": "Hey ... I finally know.\n\nThe fox drawns sensitive attention before leaving life.\n\nPoor people who see the poor and give something without umbrella ...\n\nGive me a little person who thinks he is the best ...\n\nHe was happy and annoyed.\n\nI know where it comes.\n\nWe need to embrace poor children and only tired umbrellas.\n\nChoose wings.\n\nThis procedure is very serious, but ... otherwise this place cannot be solved in a short time."
        }
      ]
    }, {
      "id": 8544,
      "codeName": "04 04- 11- 20",
      "name": "So no crying",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Well ... it's a terrible block of wood.\n\nBlood ... and here is a file.\n\nIt is not normal, but sometimes we see the background.\n\n... Jah, I think this is not a full responsibility after seeing my eyes.\n\nThe tree broke and the object transferred.\n\nWhen we see a mirror girl or horror, the tree can be made with searching.\n\nThere are no attacks, but if you see such a wood, you can fly quickly or faster than the attack.\n\nSeems to be able to break bones or bones.\n\n... okay, I will sit and kill me."
        }, {
          "level": 2,
          "story": "Core, why is so bad ... (it looks like a yellow glue that smiles.)\n\nIf he is a person, this error establishes a magazine on the background of life ... I will promise something in a few years.\n\nBefore I realized, he was narrowed in my body.\n\nI'm not sure you're a bad paper, but it feels a bit of the best performance.\n\nOh, I know it is to cross it.\n\nBut this problem is much pain.\n\n→ This is just a thief.\n\n→ How can I be afraid of this opinion?\n\nBose is limited to conscious rates.\n\n→ It is our cunning eagram.\n\n... so ... I think I'm more powerful.\n\nIn this case, if you want to try, an effect may be."
        }, {
          "level": 3,
          "story": "Curse, why am I saying it's using it?\n\nAs you know, I can use it everywhere ... it's a mistake.\n\nI have forgotten.\n\nAs one of us suggests, we try to find a group of Thai, but most people tell us something.\n\nInstead ... the blocks of tree keeps special instead of attack.\n\nThe young man was then holed and with wooden crude weapons.\n\nThen it was requested ...\n\nWhen I caught the file, I realized that the file is modified regularly.\n\n→ Management: The amount of the ovaries is unknown."
        }
      ]
    }, {
      "id": 8542,
      "codeName": "P-01-11-12-12",
      "name": "Navy",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "By the way they do all terrible things, they are terrible ... it's just a feeling.\n\nHowever, bar ... he was dead.\n\nI know how I know\n\n... for I have put it in this brutal person.\n\nWhen we hit our eyes, it was suddenly selfish and fly from OO!\n\nReduce the smell ... oh, I hate it.\n\nOh ... my smell is not awkward.\n\nI also ... I love your nose.\n\nHowever, it is really awkward.\n\n→ This ... bad behavior?\n\nInspiration.\n\nOmsity is the power and total mental edition of the ownership."
        }, {
          "level": 2,
          "story": "Gurur ... this guy really checks me.\n\nI don't know that this body is unstable, but if you stop the attackers, you would like the emotional movement.\n\nBecause they are involved in the road as a child.\n\nNgh ... I'm really checking.\n\nI'll be here.\n\nIs it a drink?\n\n→ It is impossible.\n\n→ right!\n\n→ O."
        }, {
          "level": 3,
          "story": "Sorry for me ~ I am a little confusion with the last login.\n\nI asked if the FAU can take new things.\n\nBut I believe that something is able to perform.\n\nI can say: When I try morally, I want to control these idols.\n\nThe beginning of the struggle has strengthened strong.\n\nWho is the most morality?\n\nViena!\n\nWhen there is a drunk, his attack is easy to weak and remember.\n\nAlcohol drinking drunk is drunk and it is weird and suddenly tall!\n\nWe have taken risks and left him on the ground ~~\n\nAs you know, I am very useful!\n\nIf you find the answer quickly, you will definitely know.\n\nYou should talk right now ..."
        }
      ]
    }, {
      "id": 8547,
      "codeName": "P-01-11-12-12",
      "name": "Navy",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "By the way they do all terrible things, they are terrible ... it's just a feeling.\n\nHowever, bar ... he was dead.\n\nI know how I know\n\n... for I have put it in this brutal person.\n\nWhen we hit our eyes, it was suddenly selfish and fly from OO!\n\nReduce the smell ... oh, I hate it.\n\nOh ... my smell is not awkward.\n\nI also ... I love your nose.\n\nHowever, it is really awkward.\n\n→ This ... bad behavior?\n\nInspiration.\n\nOmsity is the power and total mental edition of the ownership."
        }, {
          "level": 2,
          "story": "Gurur ... this guy really checks me.\n\nI don't know that this body is unstable, but if you stop the attackers, you would like the emotional movement.\n\nBecause they are involved in the road as a child.\n\nNgh ... I'm really checking.\n\nI'll be here.\n\nIs it a drink?\n\n→ It is impossible.\n\n→ right!\n\n→ O."
        }, {
          "level": 3,
          "story": "Sorry for me ~ I am a little confusion with the last login.\n\nI asked if the FAU can take new things.\n\nBut I believe that something is able to perform.\n\nI can say: When I try morally, I want to control these idols.\n\nThe beginning of the struggle has strengthened strong.\n\nWho is the most morality?\n\nViena!\n\nWhen there is a drunk, his attack is easy to weak and remember.\n\nAlcohol drinking drunk is drunk and it is weird and suddenly tall!\n\nWe have taken risks and left him on the ground ~~\n\nAs you know, I am very useful!\n\nIf you find the answer quickly, you will definitely know.\n\nYou should talk right now ..."
        }
      ]
    }, {
      "id": 8545,
      "codeName": "P-0-111-5-",
      "name": "Angel",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Like a green, they want to be a director.\n\nThis is the first time you are looking at these things ... so if you get a proposal for a few minutes, it is called Villa.\n\nWhatever you say, I think is just a disease at the end of the day.\n\nAnyway ... his left arm is like a paddle.\n\nOn the other hand, I will put an example.\n\nThey are ... umbrellas.\n\nThis is right.\n\nThe rain is unfortunately ... it feels mud and wet.\n\nIt's wrong."
        }, {
          "level": 2,
          "story": "Oh ... it should be a disease.\n\nOkay ... our brush is our sun.\n\nIt is difficult to say that I could not take a decision and devours his hands.\n\nHe pushed the physical part in my mouth (I wasn't sure it was the right way, but I found nothing else).\n\nIt's okay.\n\nBut the attack is fast, so we try to encourage us."
        }, {
          "level": 3,
          "story": "Can you ever make this guy ghost?\n\nCome, when we stand on it, we rarely rain.\n\nSometimes the battle of the lucker is exploded.\n\n\"Bad\" ... I told the band.\n\nThe rain war brings original results, which is not a terrible feeling.\n\nYes\n\nWhy does this situation increase the three-year grass tree?\n\nYes ... make me a delicious food.\n\nOh, don't call it Paris Aikon."
        }
      ]
    }, {
      "id": 8549,
      "codeName": "P -04-21-03",
      "name": "Appropriate",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Based on the management of CEO Service Report Service.\nThe matter is about 1440 hours.\nThe outer part is like a terrible old tree.\nHowever, despite the above ideas, height is still very reserved.\nThere is a special direction of all rolls and effect is wide and intimate.\nAfter the primary observation of the blue virtual history (I'm not sure it is true, but I did not get the right name).\nWe distinguish the trap of fraud.\nYou have used this guy in many battles to draw attention to the attention of the enemy and go to the place where you forget too much ... it's very important confusion.\nThe sinners commanded progress and wait for the problem.\nSee this guide in future functions.\nThank you\n→ Wow ... I have no experience.\n• I have to face both and established the most harm.\n→ right ~?\n→ ... go."
        }, {
          "level": 2,
          "story": "Today, our strong power is 900 and 3 hours.\nAs I was developed in my nearest relationship, we attacked one of us.\nWe are hurt by injuries, but after employees I decided to criticize the enemy.\nHowever, now we know why we meet because of obscure decorations and why it is clear the length of it obvious length.\nVery quality underground burial.\nMost resources are broken to measure height.\nSometimes he focuses sinners, but some incidents suddenly focus on us.\nI also realized the story of blue fairy because you are attracted to his victims.\nIt is very difficult to keep this opponent, but it can stop many sources, but the necessary meetings may be expected to take necessary meetings.\nIs called to.\nThank you\n→ Acute, if we don't have a coat now, why are we going here?\n→ Yes, I don't know what happened.\nThus seems to attract victims in the bull."
        }, {
          "level": 3,
          "story": "In our meeting, we wrote a letter with the information we collected more inteltots at about 0920.\nBlue shake my stories and it is important to remove the body.\nAfter defeating the blue, some major corpses came from the country and we had a very aggressive benefit.\nOf course, I think there are many things in his body, but I don't think the resolution has increased.\nIs called to.\nThank you"
        }
      ]
    }, {
      "id": 8550,
      "codeName": "02021 21 2107",
      "name": "Traveler",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "It is difficult to say that they are two people and people.\nYou can see weapons made up of an unknown power in general security.\nAmong the tracks is common.\nThe upper of the skin is not respected.\nThe lower part of the body is covered with pay materials and cannot be seen.\nWith certain conjunction to capture the color and style of the fabric.\nIs reported after further comments."
        }, {
          "level": 2,
          "story": "He makes arms on the wrist on the basis of energy and appears in the open place.\nThe distance is not attached to this element.\nIt's in your eyes.\nIt is not only available in this particular area but also available in other individuals.\nThe meeting was opened in many places.\nThere may be an unsolicited revenge or brightness along with other temperatures and in other temperatures in this area.\nIs reported after further comments."
        }, {
          "level": 3,
          "story": "With enough materials to stop the \"open place\" described in.\nThe place has also rejected the brightness.\nYes, street \".\nCompatible effects are visible.\nIf the situation is closed, it does not get the effect.\nIt often appears and disappear, so it shuts to rest the maximum space.\nIf controversy is easily repeated, we decide the effects of each room we open.\nIt is new to follow other sinners.\n  If the red space is open, the matter becomes more positive.\n  Our attack is more simple and green ...\n  -He looks like a yellow place!\n  \"When the blue is open ... it is difficult to optimize energy.\n-Somo never saw it."
        }
      ]
    }, {
      "id": 8555,
      "codeName": "I was 06-21-16",
      "name": "Pair",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Describe this currency discharge machine!\n…….\nI saw four types of torches and each lamp showed the number indicated in your body.\nI followed the next message, but was found that the device was full of very complex situations, and the director had a close relationship with it!\nHe picked up his hands and legs with a high speed, and the chimney was in his race!\nYou're like a large factory of life and mechanics.\n→ ... are you writing this report?\n→ I think it is trying to swallow this element."
        }, {
          "level": 2,
          "story": "Our machine!\nHopefully, we have received his place with heavy and heavy body!\nWow, I don't have gamble ...\nArise with hot steam attacks and chimney!\nWe dropped this pair bombs on high pressure (such as water tube).\nAh ... and other details that invite you to handle!\nI think their ancestors had grown successfully and the number of roses.\n→ I think there is time to spend here ... the number of equipment is what we can see on the train.\nThe interesting ... you need to co-up to leave this station.\nThe person we ignore?"
        }, {
          "level": 3,
          "story": "Make your nails like you get another part!\nI don't understand the right tasks, but I see the care of the machine.\nHey, this number has also changed in this chapter!\nHum ... \"He did not give a small machine, he was doing.\nHello, we got the Director Elcury.\n→ o ... I am asking about promise but I don't know how my anti-belt works\nWe don't have enough data to see if they have a relationship between the rebirth.\nDeleting the removal process is effective in this part of the pores."
        }
      ]
    }, {
      "id": 8556,
      "codeName": "I was 04-21-22",
      "name": "Rose logo",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Well, look at\nShould I type an article on a strange and abnormal Danish package?\nMeera, my movie eplogs dooms work during their full life.\nWell ... I think the special structure is standard for each fiscal.\nHow is the matter?\nPerhaps he tried to say something in this work.\nHowever, I don't like unpleasant work\nSunlight and rainbow?\n→ Does not compromise (something \"art\" something \"understands the art!"
        }, {
          "level": 2,
          "story": "Their attack mode ...\nI think apples are similar to the head ... oh, it's a tree I get on this trip.\nOh, but we do not kill the tree of heaven.\nWhen we got him, he connected to us because some tried to stop us."
        }, {
          "level": 3,
          "story": "I don't know ... every day suffers from a lot of harm and wrapped with bread.\nWhen I returned home, I saw some crime because of the crime ... my family never knew me.\nThis difficult bush uses my blood.\nThere are other things.\nDid not pay attention to the defeat.\nThe way of death is rare.\nSorry, it has changed the pink color.\nIf we killed him ... so everyone is fighting together.\nDon't keep anything behind you ... flaxes."
        }
      ]
    }, {
      "id": 8541,
      "codeName": "0202 02- 11- 04",
      "name": "Ski",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Yeah ... he is not in the syndiphed isha?\n\nThey call it, but I don't believe in the actual name of a certain thing in a big steel chain.\n\nHey, nice ... I think it's a disease.\n\nWell ... it looks like a blue steel plate.\n\nEyes are red ... sometimes they shine.\n\nSometimes ... I often look at the fire with the electrical eyes.\n\n→ Chanel ... I look like a serpent.\n\nHonestly, ... you can't say that you are a living snake.\n\n→ But did they do that?\n\nThere are snakes with feet.\n\n→ I have seen them too.\n\n→ ... I'm odd?\n\n→ You are very funny, dear ~"
        }, {
          "level": 2,
          "story": "Yes ... we don't like to worry about electricity.\n\nDid you describe the hard scalp?\n\nGowan you are confused.\n\nIf we are the basis, we will get blood ...\n\nThis does not mean that he has nothing to do with Velod.\n\nWould you like to know when we can handle it?\n\nWell, I think it's a clear weakness.\n\nIf your head breaks, you can no longer argue ... which means that more electricity weapons are in good condition?\n\nSorry, Gregore.\n\nI can see it.\n\nIf you have a problem with your hair, let me know the right.\n\n→, where ... What happened to I ... What could he think that he will make his head?"
        }, {
          "level": 3,
          "story": "Do you know?\n\nThis is the same.\n\nIt seems to be fought recently ... we have a laboratory, but a great friend died.\n\nHe soon said: \"If you stimulate electricity due to the nerve activation, it may be a power problem.\"\n\nWell ... she said.\n\nWhen we broke our head, I saw something ... this person should follow at least one small pipe and electricity.\n\nThen ... if we wait until your strength is lost ... then you will be a person.\n\nDo you know you're right?"
        }
      ]
    }
  ]
}