{
  "dataList": [
    {
      "id": 8373,
      "codeName": "??-??-??-??",
      "name": "Van de cat ul.",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Meat quality ... larger.\n\nAs he is preparing, he is still on top of the body.\n\nSatan ... almost his head and head ... I took another.\n\nHer body is unpleasant, and the fruit of corruption is a little awful ...\n\nHello, yes ... they are still aunt hand, but ...\n\n... they are together, and the nerves and muscle companies delay.\n\nAt the end of this hand I tried to take everything I was ...\n\nFind what you can get with your eyes ... complete.\n\nBut this hand is very uncomfortable, and some people are ready to catch things first ...\n\nFinally, if they are not in accorded, it is changed without contact with the nails or factories.\n\nMy words ... ...\n\nHello ... I'm sorry ... a little sick.\n\nAre DEAND remaining?\n\nIn fact, remember the school ~\n\nI'm a person when I am a person, I call the girl \"friend\".\n\nI think you have everything you want to return.\n\nas a matter of fact.\n\n→ Thank you."
        }
      ]
    }, {
      "id": 8374,
      "codeName": "??-??-??-??",
      "name": "Do you get rid of AC shob to get a big purchase?",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "Hands and human hands are not only part of the body but also equipment for creation.\n\nMake a complex seminar for small and simple automated mechanism.\n\nWhen he was born, he gave a device.\n\nThis is another reason for using weapons.\n\nBut the fact is that it belongs to the rest.\n\nBut it is not proud because people are ready.\n\nIt drowns and breaks up - it is an important part of all damage.\n\nHis motivation is easier for this violence.\n\nBecause it is possible.\n\nThis is the tragedy you suggest your brain.\n\nSad?\n\nI feel bad."
        }
      ]
    }, {
      "id": 8376,
      "codeName": "P-01-16-16-10",
      "name": "Hunter",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "A Hunter Head on O-Heads\n\nThe wind has come and you can wear your eyes and get an attractive amount with roses.\n\nWhen we first saw us, I was amazed because the injection had revented me!\n\nLaso, it is still different from each ... it's a problem.\n\nIf the Rashu Laso is not cut, it's very bad.\n\nYou can reduce your good things because you remember the ropes that are not safe from home.\n\nI'm afraid it's the same, but it is not difficult to break the hunter rope!\n\nSo ... I'm not ready to make everything, but why did he hit me and killed me?\n\nHe prefers test tests and is mental impairment.\n\n→ O ~ B: Synchronization such as Chinese students are very sensitive.\n\n→ Thank you ... Thank you.\n\n→ s.S.S.S.S.Sft"
        }, {
          "level": 2,
          "story": "No matter how much you make, the fastest of the master.\n\nDo not wear slowly?\n\nMost people can take the paths.\n\nOr should most people rush?\n\nOkay, why did it happen?\n\nDo you buy the main page to see as much as possible?\n\nIn relation to the tunnel, the speed is very low.\n\n→ Ok, I have patient when I get back.\n\nAfter saving it, you don't have to go back to the return.\n\n→ I thought I was asked what happened when I came to this place, when he had grown.\n\n→ Mata ... it's a good problem.\n\nZ Z\n\nT. Let it take it."
        }, {
          "level": 3,
          "story": "Here, probably it is a very strange family.\n\nIt doesn't matter how I postponed it.\n\nEvery time he did that he still expressed his stress.\n\nThere is nothing!\n\nHey, however, it is difficult to avoid our attack, as it focuses on dropping tension.\n\nI asked myself in the future.\n\nCan't you ask us to put our knees?\n\nHis goal is to leave quickly.\n\nIf it is his goal ... want to know if he is trying to understand the laso revolution?\n\nI want to ask myself that if I can see it again.\n\nIt may be that the meeting may be in the Dark Mirror, and the company is looking for Apple Friends.\n\nHe should find something.\n\n→ o ... Did your sister said that your family is looking for you?\n\n→ You need to lose it."
        }
      ]
    }, {
      "id": 8379,
      "codeName": "T -04- 16-02",
      "name": "Quickly",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "I'm glad because it's not somehow\n\nBut the opposite, the opposite, you feel that you can't see ...?\n\nTeddy beers are soft, sweet and sweet.\n\nIt exploded everywhere ... I took tightly.\n\nAre you interested in banking hug ... Do you want to accept this job?\n\nAs we play together, they are more aggressive ...\n\nYou have an idea I have!\n\nGame, attack, attack and attack.\n\nDo you know what I mean?\n\nI can't be right, but ... can I trust it?\n\nBut let's try.\n\n\"I don't mean the part of\" swinging \"is true, but this is an idea.\n\nWho ... his attack.Is more painful than expected.\n\nThis resolution can be obtained from this effort.\n\n→ It's true ... so the next time we are playing with him."
        }, {
          "level": 2,
          "story": "Good ... so everyone is playing and there is no solution ...\n\nAs long as he is covered with all of us, he was many Greeks!\n\nIn the process, the nails begin with his body.\n\nOver!\n\nNow you can't ignore it.\n\nOh, perhaps this is connected ...?\n\nDo you still want?\n\nEvery time we play with him, it feels a little less.\n\nFor this reason we should do it.\n\nPlay the right amount.\n\n→ is very painful.\n\nSure.\n\nYou can allow the original leisure number, but you cannot afford the error of disputes.\n\n→ So ... the real amount \"is ...?"
        }, {
          "level": 3,
          "story": "When they started going to me, everyone was actively accepting me and I think it was happening to me.\n\nBut there is no one.\n\nI didn't take it, but I was comfortable and warm.\n\nIt's not even painful, and sharp nails disrupt roads and sponsage.\n\nMaybe we are trying to make fun of it?\n\nHe sit there and not sit there, and did nothing.\n\nAs the game is over.\n\nWe killed him because it was a disease on the road ...\n\nI do not like it.\n\n... It is also sweet returns.\n\n→ Write these things ... you can punish it ...\n\n\"No\".\n\nCome and go to me.\n\n→ ... Solution solution is less than less protection ... the gratak is set."
        }
      ]
    }, {
      "id": 8375,
      "codeName": "P-04-16- 04 -t",
      "name": "Four hundred roses",
      "clue": "Clue",
      "storyList": [
        {
          "level": 1,
          "story": "-Ded function cannot be found in accordance with other diseases.\n\nWhen partially dependent, part of the next society: chrome and body are connected to the body.\n\nAfter the host's war, there are the following symptoms: rationalism and strong desires of garlic.\n\nAnother aspect of this confusion is that their understanding cannot be seen and produce the significant level of communication.\n\nIn case of lines, flat blood is similar to a relatively low understanding (but a small monster, this can be a contrast test due to the size of the future).\n\nIn terms of blood services, financial factors also show blood tour.\n\nSpecific flat and dry pink blood requires a comprehensive examination level.\n\nProtect new study in future reports."
        }, {
          "level": 2,
          "story": "To attack roses or legs.\n\nThe -wal himself fought only one battle and emphasized comfort.\n\nThe good light still takes advantage and still operates parachute companies.\n\nHis battlefield was a significant signal fight.\n\nSearch: All the conflict factors surrounded an unknown sauce, understood that some blood was lost by sinners.\n\nUsed for self-armable self-control, but it appears as part of special aspects.\n\nProtect new study in future reports.\n\nThe channel's blood tissue is rare."
        }, {
          "level": 3,
          "story": "-Per can be separated and can be held in the meeting of all available data.\n\nAdd the actual disability point.\n\nSensin # 12: If dry blood is relatively or in the blood?\n\nLike a cable plate, if you do not use this activity like this, you cannot change yourself.\n\nLate preparation you can still see a small rose in their body.\n\nThe rose supports this fatigue and absorbs the rest of the blood.\n\n-Somo never saw it.\n\nRose techniques are classified as development errors and you can think this is not a natural law.\n\nIf I think my chart will be rejected, the report will be implemented."
        }
      ]
    }, {
      "id": 8377,
      "codeName": "P-01-16-16-1",
      "name": "Hunter",
      "clue": "Clue",
      "storyList": []
    }
  ]
}