{"dataList": [{"id": 862901, "name": "", "subDesc": "", "desc": "The room of the empty party is in the deep red case.\n\nThe only king came to the throne.\n\nYour feet are in smoke.\n\nThe private king gently sent the nearest platform with a call.\n\nThis is a mask and everyone has different feelings.\n\nThe maska ​​is an angry mask.\n\nWhat is the king in front of the people?", "options": [{"message": "Put a happy mask.", "messageDesc": "Choose the maximum speed of all companions and get great fame in this meeting.", "result": ["Wear a pleasant mask on the face.\n\nI think you did it.\n\nSadly, Dinner is in the hall and does not belong to the feet of uncertainty.\n\nYou can't rest on the throne.\n\nThis struggle can make fun of a king and does not receive the government.\n\nTherefore, unlimited expression has opened a beautiful dinner."]}, {"message": "Start a sad mask.", "messageDesc": "The power of conflict is selected, SP is treated by all friends and agrees with common confusion in this meeting.", "result": ["This face is the refugeir.\n\nThe pressure is slowly postponed everywhere.\n\nThe festive insertion became silent and the quiet was a quiet.\n\nYou can't rest on the throne.\n\nThis confrontation can protect the king from official supervision and government overs.\n\nIt is a sad, kind of depressed anti-poopite to enter this beautiful dinner."]}, {"message": "Put the mask in anger.", "messageDesc": "Select more risk, confirm stork for all employees and get great fame in this meeting.", "result": ["Get the mask in the lips.\n\nYour body seems simple, but a handful is a strong strength.\n\nThe sinners are emotional about the throne.\n\nYou can't rest on the throne.\n\nThis battle is the only bride in the king and the Eternal government.\n\nSo bad struggles are expressed and demonstrates this beautiful dinner."]}]}, {"id": 862902, "name": "", "subDesc": "", "desc": "The dinner slowly reached the christen, but the hobby increases.\n\nThe king promised to fight before the break.\n\nWe have plenty of time to leave the broken mask and new donation.\n\nWhat is the new face found in the king's listeners?", "options": [{"message": "Put a happy mask.", "messageDesc": "Select SP for each friend.", "result": ["Happiness on the face.\n\nRestart your thoughts."]}, {"message": "Start a sad mask.", "messageDesc": "For example, select the source.", "result": ["Sadness on the face.\n\nI have received the power and design of the wrong sponge."]}, {"message": "Put the mask in anger.", "messageDesc": "Select this loss in the game.", "result": ["Anger leaves his face.\n\nThe feelings had to complete sinful hands."]}]}]}