{
  "dataList": [
    {
      "id": 10511,
      "name": "Employees",
      "subDesc": "",
      "desc": "This is a busy and busy factory.\n\n…….\n\nWith the factory owner, as well as shiny shoes and clearly arguments, dirty oil workers.\n\nHer eyes seemed to rest the rest, one of the staff.\n\nEmployees who are busy in their work and trying to say something.\n\nThe owner tried to eliminate the communication registration, but they could not do anything.\n\n\"I reviewed the security camera.,\n\nYes ..............................\n\n\"... Who is it ...\"\n\n\"Don't you say it soon?\"\n\nMaybe can be resolved here?",
      "options": [
        {
          "message": "Generally, the vision region is removed from the factory.",
          "messageDesc": "Check the benefits of Alton and ego."
        }, {
          "message": "Owner is close to factories and employees.",
          "messageDesc": "Change and cut the gift of light."
        }
      ]
    }, {
      "id": 10512,
      "name": "Tea.",
      "subDesc": "",
      "desc": "You are suddenly on the road.\n\n\"Do you want to pay time or cash on time?\"\n\n\"As I said, we are fully secular load! Except these three axis, it's fun ...\"\n\n\"Provide additional tax promises.\n\nIn fact, because they gave these children into this background? \"\n\n\"I gave them only 300 hours, so my eyes suddenly got 300 million ?!\n\n\"Counting taxes the tea carp is always very true.\"\n\nDuring the university, they are developed to make neutral citizens.",
      "options": [
        {
          "message": "Talk to them.",
          "messageDesc": "Conversion of key words without chief words and final forms."
        }, {
          "message": "You have to leave.",
          "result": [
            "I think you want to save your receipt in any way.\n\nYou can't change your step - - steps.\n\nSuddenly you know this is the idea of ​​changing the company.\n\n... but it spends time to spend time."
          ]
        }
      ]
    }, {
      "id": 10513,
      "name": "Tea.",
      "subDesc": "",
      "desc": "People who spend different from all the layers of life, spend different days at special days and different times.\n\nIt is full of unusual and unusual nearest differences.\n\nBoth are interested in confusion.\n\nDespite great scenes, the road is still sharp in spite of the obvious weather.\n\n... Bad eyes, but bad elderly people go to the streets and look at their face.\n\nWho follows?",
      "options": [
        {
          "message": "Follow the young people.",
          "messageDesc": "Check the benefits of pride and śnieka."
        }, {
          "message": "Follow that old man.",
          "messageDesc": "Get the character and wish of mild gifts."
        }, {
          "message": "No one goes.",
          "result": [
            "The two should ask his work and spend time thinking well.\n\nWhy are you going to them?\n\nThere are a lot of ideas about inequality at the time mentioned on the head."
          ]
        }
      ]
    }, {
      "id": 10514,
      "name": "History harsh",
      "subDesc": "",
      "desc": "Actress\n\n\"We have borjos machines, squares and wings.\n\n\"Citizens still have another personal relationship, but is he afraid of selfishness and oppression?\n\n\"We are the reason to cancel cold and unique metals.\n\n\"Juneon law, nest is a guardian.\n\n\"Then we violate the right of the nest! We will show them German angry!\"\n\n\"Lose the decadic chain.\n\nZuliody suddenly suffered in our directions.\n\nI want to say that",
      "options": [
        {
          "message": "T-D, Unit!",
          "messageDesc": "Check the benefits of waver, NV and Glumni."
        }, {
          "message": "I like this idea, but there is no way to do so.",
          "result": [
            "As a sinner, the room is quiet and calm immediately.\n\nThey look like a leader and process you want to leave.\n\nLeave what happened."
          ]
        }
      ]
    }, {
      "id": 10515,
      "name": "Season",
      "subDesc": "",
      "desc": "See the startup time.\n\nIt cannot be impressed by higher payment phenomena.\n\nCan you help here?",
      "options": [
        {
          "message": "I am asking for help",
          "messageDesc": "The main words can be achieved without the main words of lazy and pride."
        }, {
          "message": "I ignore and continue them.",
          "result": ["You have to sit for fun.\n\nIt's not the time to waste it."]
        }
      ]
    }, {
      "id": 10516,
      "name": "Before the entrance before",
      "subDesc": "",
      "desc": "I entered the darkness of Shatoma.\n\nIn addition to occupied spectators, you can find a bright automatic machine in this field.\n\nSince the road will steal completely ...\n\n... Start the seller light.",
      "options": [
        {
          "message": "Follow the light.",
          "result": [
            "We are close to finding the truth of time.\n\nWe don't know how this position ends ...\n\n... But we decided to express the light of guidance."
          ]
        }
      ]
    }
  ]
}