{
  "dataList": [
    {
      "id": 10506,
      "name": "Select the mucous",
      "subDesc": "",
      "desc": "\"Corrocomo has a Group family.\"\n\n\"Are you hard to understand that you need to respect your way?\"\n\nOn the way of armed citizens, the members of the members threatened their badge.\n\n\"... I think it's enough to push them out of our region.\"\n\nAnng-D will not hide your anger.\n\nWhat are we doing with them?",
      "options": [
        {
          "message": "Protect citizens."
        }, {
          "message": "Close the eyes.",
          "result": [
            "\"The city of the city the next day.\"\n\nA sin came into sugarcane.\n\n…….\n\nWe have discussed that we will make it very long, but we are unable to win.\n\nYou should avoid unnecessary struggles ...\n\n... If we are holding the challenges and gold clothes, they are waiting for this time.\n\nWe ignore audience and the taste of the lips is not good."
          ]
        }
      ]
    }, {
      "id": 1050602,
      "name": "Black hangers have no choice",
      "subDesc": "",
      "desc": "\"Thank you so much ...\"\n\nThe citizen has lost the threat of Tagomo clan and thanked all laws and arrows for us.\n\n\"But ... you don't train like residents.\"\n\n\"Doesn't anyone with a figure that the trailer is?\"",
      "options": [
        {
          "message": "He said he was only experienced it.",
          "result": [
            "\"Oh ...?\"\n\nCitizens seem to be confused.\n\n\"You want to be with a lot of people?\"\n\nPerhaps I answer the answers and more ideas ...\n\n\"There is nothing related to Carromo clan?\n\nHe looked at each other.\n\n\"St-story yet.\"\n\n\"The pace!\"\n\nIn this way, heat in theaters."
          ]
        }, {
          "message": "Suppose you use MOMMo.",
          "messageDesc": "For example, get gifts."
        }
      ]
    }, {
      "id": 10507,
      "name": "Provoke",
      "subDesc": "",
      "desc": "\"This is a cafe ...\"\n\nThe tape is busy and is safe.\n\nHe emphasized the audience and shown his fingers.\n\n.\n\n\"You don't know what you are talking about! All strikes will be definitely less!\n\n.\n\n\"Click on a crowded group or go permanently! Making!\"\n\nThree people seem to talk about dangerous things, then they will not be able to discuss them ...\n\nSuddenly they returned to us and called us.\n\nWhere are you '? \"\n\n\"We replied. What is the best way to pick him up ?,\n\n\"Of course, a great way of using this slope day.\"\n\nWhat should I say?",
      "options": [
        {
          "message": "Vir.Satigy is a way of providing this knife.",
          "messageDesc": "For example, get gifts."
        }, {
          "message": "This is not true.",
          "result": [
            "\"Yes.\"\n\nThree of them suddenly disagreed.\n\n\"This is the correct answer.\"\n\n\"This is the security response to the textbooks.\"\n\n\"I don't know what the answer is ...\"\n\nEveryone is disappointed from the glass.\n\n\"Do you think you are talking about weapons such as regular preparations of war?\"\n\n\"This is an interesting factor that can argue with the drinking of our stomach. How to kill the mood by the answer to the ball ...\"\n\n\"Pay, forget. Be on the way!\"\n\nThey stopped us to lose doubts and fruit juice."
          ]
        }
      ]
    }, {
      "id": 10508,
      "name": "Choose broken cracks and sword",
      "subDesc": "",
      "desc": "\"This is strange ... it's fog ...\"\n\nI don't know when it will happen, but the local layer will be washed around you.\n\n\"I heard this night. In this story he is a foolish fool in the dark fog of another world.\n\n\"Egg! Wait!\"\n\nI realized that there was something on the way, only when sinners started from the discussion.\n\n\"Is this ... dance?\"\n\nMysterious things of white and white clothes quietly jumped before us and grab a large sword in their hands.\n\nWhen I'll meet my scene ... or when I think ...\n\n... fitted with a good knife obtained in my hand.\n\nwhat do you want to do?",
      "options": [
        {
          "message": "I want to pick the sword",
          "messageDesc": "For example, get gifts."
        }, {
          "message": "Close the sword and go to me.",
          "messageDesc": "For example, get gifts."
        }, {
          "message": "Leave the sword.",
          "result": [
            "This is not a disease he has to deal with and no suggestion to hire an organization.\n\nWe should always try to fight with unknown items.\n\nI threw the sword to the ground and closed the wrong word.\n\nI saw a very terrible smile behind me."
          ]
        }
      ]
    }, {
      "id": 10509,
      "name": "Red selection of restoration",
      "subDesc": "",
      "desc": "Listen to Shi PHI with two opinions.\n\n\"I'm sorry here ...\"\n\n\"Okay, the decision of the wing is very suitable for your wings. I rarely made it.\n\nThere are different clothes for one of them residents.\n\n\"But are you wanting to go here? There are many things.\"\n\n\"Wings, but warm wings. Everything does not matter.\n\nI think I'm talking about the current company.\n\n\"I know more to people except. How useful it is.,\n\nThese couples and women go to the road and trust you.\n\nKoen Churoo ... you don't wear their clothes.\n\n\"So what do you think about the current season?\"\n\nHow do you respond?",
      "options": [
        {
          "message": "This is a city.",
          "messageDesc": "For example, get gifts."
        }, {
          "message": "I don't know about this problem.",
          "result": [
            "\"Damage, you say ...\"\n\nThe person who crosses the sword.\n\n\"Of course, I think how it is monitored. You really need this idea.\n\nBut if you think about it, you will know that kindness can sin. \"\n\nThere is a dark appearance in these joints."
          ]
        }
      ]
    }, {
      "id": 10510,
      "name": "The community-ht and doopo-project",
      "subDesc": "",
      "desc": "The bright low figure will dominate you.\n\nThis is difficult to understand the needs of this word.\n\nWhat is wrong, is wrong, this is an error.\n\nBut that doesn't mean mistakes and defects are wrong.\n\nIf the problem is good, it's true.\n\nYou can say is true.\n\n... you want to move it?\n\nWhat is the story?",
      "options": [
        {
          "message": "What is \"Authorization\" and \"wrong\" ... which is really important?",
          "messageDesc": "For example, get gifts."
        }, {
          "message": "But it is important to say that this is true.",
          "messageDesc": "For example, get gifts."
        }
      ]
    }
  ]
}