{"dataList": [{"id": 971001, "name": "Chick", "desc": "Some have stopped the road.\nSit on the board and scream.\n\"Look at this magazine pieces! Invisible meat fibers are in the row of meat fibers ... it's chicken!\n\"Errors. The taste of this work is not the attacker's language, but clearly. This is the correct treatment.\nWhen you work with you at the same time.\n\"Where are you! Tell me!\"", "options": [{"message": "Chicken, soul.", "messageDesc": "Tears like unpleasant gifts and gifts", "result": ["\"That's ... yes.\"\n\"The rear part is impossible.\"\nThey pulled hands and pulled them.\n\"We will fight strange things.\"\n\"That's what he said ... The truth is that the chicken is always right.\"\nAfter emotions, both gave the buckets of chicken.\n\"When you get, eat sensible food. Accept it."]}, {"message": "I want to be a drummer and everyone is very rich.", "messageDesc": "For example, getting a gift is a burning thing", "result": ["\"Look! The cylinder is good!\n\"I don't know how much taste.\"\nMake a piece of chicken.\n\"End egg! This is your return. You are looking for a drum player.\nAnother lucky drum gave you a bucket.\n\"I hope you have your feet!\"\nYou are not sure of your faith, you leave a table with the cylinder."]}, {"message": "Of course, the chest is comfortable and innocent.", "messageDesc": "Tears", "result": ["\"There is no way!\n\"It is not only interested, but healthy, light and the correct choice.\nPeople who want to apply the chicken are very comfortable.\nPlease reward here.\nGreat project.\nI am satisfied with your interests.\nI don't know that the table was set to the chicken box."]}]}, {"id": 971003, "name": "Passion of Poultry Tango for Tango", "desc": "A clear response shines with a painful area.\nChicken is found in football.\n\"Tango.\"\nThey look at the dance or stress.\nThis is not known ...", "options": [{"message": "He gave him a true warning.", "messageDesc": "Blood", "result": ["See me !!!!!!!!!!\n\"Don't Come on Loud ...\"\nExplain that recovery method is out of wings or is seen.\nUnfortunately, sewing is strong.\n\"Cage, Kirani League ...\"\nThis means that you can't do yourself?\nDo you want again?"]}, {"message": "I haven't seen anything", "messageDesc": "Choose keywords without main words", "result": ["\"And if we don't know?\"\n\"Yes, but now they are very happy and sit there and I sit there?\"\n\"What happens if you lose all resources?\"\n\"Perhaps it's just a chicken submarine.\"\nAfter the leaked period.\n\"Card!\"\nEasy to see?\n\"Great Attractions\".\nThe girl did not dance and did not check the artist.\nHe left the lead and threw it like a party.\nThe rest of ... sauce is over."]}, {"message": "Provide sensitive instructions.", "messageDesc": "Choose 50% keywords without gifts.", "result": ["\"Myim-Mummy son, I have good things! Do you wonder and have the official pain of this stench?\"\n\"... I think the actor's ability is my stomach.\"\nDue to the noise of sin, the chicken stopped dancing at the same time.\nHe was educated and leaked soon.\n\"KE, what I.\"\n\"You.\"\nHe returns fear, back and needles.\nI don't know their skills.\nAfter stitching, it comes in darkness.\nThese lines and needles are used in all Iji."]}]}, {"id": 971012, "name": "Select the mucous", "subDesc": "", "desc": "\"Corrocomo has a Group family.\"\n\n\"Are you hard to understand that you need to respect your way?\"\n\nOn the way of armed citizens, the members of the members threatened their badge.\n\n\"... I think it's enough to push them out of our region.\"\n\nAnng-D will not hide your anger.\n\nWhat are we doing with them?", "options": [{"message": "Protect citizens.", "messageDesc": "Based on the following favorite results without the main words"}, {"message": "Close the eyes.", "result": ["\"The city of the city the next day.\"\n\nA sin came into sugarcane.\n\nWere, and,,,,,,,,,,,,,,\n\nWe have discussed that we will make it very long, but we are unable to win.\n\nYou should avoid unnecessary struggles ...\n\n... If we are holding the challenges and gold clothes, they are waiting for this time.\n\nWe ignore audience and the taste of the lips is not good."]}]}, {"id": 97101202, "name": "Black hangers have no choice", "subDesc": "", "desc": "\"Thank you so much ...\"\n\nThe citizen has lost the threat of Tagomo clan and thanked all laws and arrows for us.\n\n\"But ... you don't train like residents.\"\n\n\"Doesn't anyone with a figure that the trailer is?\"", "options": [{"message": "He said he was only experienced it.", "result": ["\"Oh ...?\"\n\nCitizens seem to be confused.\n\n\"You want to be with a lot of people?\"\n\nPerhaps I answer the answers and more ideas ...\n\n\"There is nothing related to Carromo clan?\n\nHe looked at each other.\n\n\"St-story yet.\"\n\n\"The pace!\"\n\nIn this way, heat in theaters."]}, {"message": "Suppose you use MOMMo.", "messageDesc": "A ratio."}]}, {"id": 971013, "name": "Provoke", "subDesc": "", "desc": "\"This is a cafe ...\"\n\nThe tape is busy and is safe.\n\nHe emphasized the audience and shown his fingers.\n\n.\n\n\"You don't know what you are talking about! All strikes will be definitely less!\n\n.\n\n\"Click on a crowded group or go permanently! Making!\"\n\nAll three things talk about dangerous things.\n\nSuddenly they returned to us and called us.\n\nWhere are you '? \"\n\n\"We replied. What is the best way to pick him up ?,\n\n\"Of course, a great way of using this slope day.\"\n\nWhat should I say?", "options": [{"message": "Vir.Satigy is a way of providing this knife.", "messageDesc": "Features of desire and communication is to receive the following important gift:"}, {"message": "This is not true.", "result": ["\"Yes.\"\n\nThree of them suddenly disagreed.\n\n\"This is the correct answer.\"\n\n\"This is the security response to the textbooks.\"\n\n\"I don't know what the answer is ...\"\n\nEveryone is disappointed from the glass.\n\n\"Do you think you are talking about weapons such as regular preparations of war?\"\n\n\"This is an interesting factor that can argue with the drinking of our stomach. How to kill the mood by the answer to the ball ...\"\n\n\"Pay, forget. Be on the way!\"\n\nThey stopped us to lose doubts and fruit juice."]}]}, {"id": 971014, "name": "Choose broken cracks and sword", "subDesc": "", "desc": "\"This is strange ... it's fog ...\"\n\nI don't know when it will happen, but the local layer will be washed around you.\n\n\"I heard this night. In this story he is a foolish fool in the dark fog of another world.\n\n\"Egg! Wait!\"\n\nI realized that there was something on the way, only when sinners started from the discussion.\n\n\"Is this ... dance?\"\n\nMysterious things of white and white clothes quietly jumped before us and grab a large sword in their hands.\n\nWhen I'll meet my scene ... or when I think ...\n\n... fitted with a good knife obtained in my hand.\n\nwhat do you want to do?", "options": [{"message": "I want to pick the sword", "messageDesc": "The benefits of desire and implementation."}, {"message": "Close the sword and go to me.", "messageDesc": "Check your arrogance and anger."}, {"message": "Leave the sword.", "result": ["This is not a disease he has to deal with and no suggestion to hire an organization.\n\nWe should always try to fight with unknown items.\n\nI threw the sword to the ground and closed the wrong word.\n\nI saw a very terrible smile behind me."]}]}, {"id": 971016, "name": "Red selection of restoration", "subDesc": "", "desc": "Listen to Shi PHI with two opinions.\n\n\"I'm sorry here ...\"\n\n\"Okay, the decision of the wing is very suitable for your wings. I rarely made it.\n\nThere are different clothes for one of them residents.\n\n\"But are you wanting to go here? There are many things.\"\n\n\"Wings, but warm wings. Everything does not matter.\n\nI think I'm talking about the current company.\n\n\"I know more to people except. How useful it is.,\n\nThese couples and women go to the road and trust you.\n\nKoen Churoo ... you don't wear their clothes.\n\n\"So what do you think about the current season?\"\n\nHow do you respond?", "options": [{"message": "This is a city.", "messageDesc": "Confirm your diagnosis, pride and arrogance."}, {"message": "I don't know about this problem.", "result": ["\"Damage, you say ...\"\n\nThe person who crosses the sword.\n\n\"Of course, I think how it is monitored. You really need this idea.\n\nBut if you think about it, you will know that kindness can sin. \"\n\nThere is a dark appearance in these joints."]}]}, {"id": 971017, "name": "The community-ht and doopo-project", "subDesc": "", "desc": "The bright low figure will dominate you.\n\nThis is difficult to understand the needs of this word.\n\nWhat is wrong, is wrong, this is an error.\n\nBut that doesn't mean mistakes and defects are wrong.\n\nIf the problem is good, it's true.\n\nYou can say is true.\n\n... you want to move it?\n\nWhat is the story?", "options": [{"message": "What is \"Authorization\" and \"wrong\" ... which is really important?", "messageDesc": "Saj e.4.Pragiania and all are to get gifts."}, {"message": "But it is important to say that this is true.", "messageDesc": "Confirm your diagnosis, pride and arrogance."}]}, {"id": 971021, "name": "Employees", "subDesc": "", "desc": "This is a busy and busy factory.\n\nWere, and,,,,,,,,,,,,,,\n\nWith the factory owner, as well as shiny shoes and clearly arguments, dirty oil workers.\n\nHer eyes seemed to rest the rest, one of the staff.\n\nEmployees who are busy in their work and trying to say something.\n\nThe owner tried to eliminate the communication registration, but they could not do anything.\n\n\"I reviewed the security camera.,\n\nYes ..............................\n\n\"... Who is it ...\"\n\n\"Don't you say it soon?\"\n\nMaybe can be resolved here?", "options": [{"message": "Look around the factory.", "messageDesc": "Check the benefits of Alton and ego."}, {"message": "Seeing culture and factory staff.", "messageDesc": "Change and cut the gift of light."}]}, {"id": 971022, "name": "Tea.", "subDesc": "", "desc": "Every tea company.\n\n\"Do you want to pay time or cash on time?\"\n\n\"As I said, we are fully secular load! Except these three axis, it's fun ...\"\n\n\"Provide additional tax promises.\n\nIn fact, because they gave these children into this background? \"\n\n\"I gave them only 300 hours and 300 million AHISI\n\n\"Counting taxes the tea carp is always very true.\"\n\nDuring the university, they are developed to make neutral citizens.", "options": [{"message": "Talk to them.", "messageDesc": "Conversion of key words without chief words and final forms."}, {"message": "You have to leave.", "result": ["I think you want to save your receipt in any way.\n\nYou can't change your step - - steps.\n\nSuddenly you know this is the idea of ​​changing the company.\n\n... but it spends time to spend time."]}]}, {"id": 971023, "name": "Tea.", "subDesc": "", "desc": "People who spend different from all the layers of life, spend different days at special days and different times.\n\nIt is full of unusual and unusual nearest differences.\n\nBoth are interested in confusion.\n\nDespite great scenes, the road is still sharp in spite of the obvious weather.\n\n... Bad eyes, but bad elderly people go to the streets and look at their face.\n\nWho follows?", "options": [{"message": "Follow the youth.", "messageDesc": "Check the benefits of pride and śnieka."}, {"message": "Follow the old man.", "messageDesc": "Get the character and wish of mild gifts."}, {"message": "No one goes.", "result": ["The two should ask his work and spend time thinking well.\n\nWhy are you going to them?\n\nThere are a lot of ideas about inequality at the time mentioned on the head."]}]}, {"id": 971024, "name": "History harsh", "subDesc": "", "desc": "Actress\n\n\"We have borjos machines, squares and wings.\n\n\"Citizens still have another personal relationship, but is he afraid of selfishness and oppression?\n\n\"We are the reason to cancel cold and unique metals.\n\n\"Juneon law, nest is a guardian.\n\n\"Then we violate the right of the nest! We will show them German angry!\"\n\n\"Lose the decadic chain.\n\nZuliody suddenly suffered in our directions.\n\nI want to say that", "options": [{"message": "T-D, Unit!", "messageDesc": "Check the benefits of waver, NV and Glumni."}, {"message": "I like this idea, but there is no way to do so.", "result": ["As a sinner, the room is quiet and calm immediately.\n\nThey look like a leader and process you want to leave.\n\nLeave what happened."]}]}, {"id": 971025, "name": "Season", "subDesc": "", "desc": "See the startup time.\n\nIt cannot be impressed by higher payment phenomena.\n\nCan you help here?", "options": [{"message": "I am asking for help", "messageDesc": "The main words can be achieved without the main words of lazy and pride."}, {"message": "I ignore and continue them.", "result": ["You have to sit for fun.\n\nIt's not the time to waste it."]}]}]}