{"dataList": [{"id": "DanteNoteDetail_92", "title": "", "desc": "Each disability risk is divided into five floors, divided into different levels.\nBased on a slight simplicity, they gave me.\nThe postal problem moves a sin plate into the lemon mountain and uses risk levels.\nThey may have noticed that in some cases, some deviations are estimated and as a result of this determined, we have seen ourselves to be determined)."}, {"id": "DanteNoteDetail_93", "title": "", "desc": "In fact, but the risk level is evaluated according to the potential loss.\nHowever, I remember some less disability to deal with serious violations is more difficult and complex.\n-Stone is a group of gold crowds, which suppresss the unnecessary force (I think it's \"muriffalath\".\nI have reduced these possible errors and ended the problem of reducing risk.\nDefinition of risk levels due to the definition of each intestine using the standard-Alka with LCA.\n-This is called difference.\nI have heard that they rebuild the appearance and data of a company and rebuilt phishing risks."}, {"id": "DanteNoteDetail_94", "title": "", "desc": "-I ... \"Bosestame is a very important feature to find the golden group, but the company tries to increase and distort the company's reputation."}, {"id": "DanteNoteDetail_95", "title": "", "desc": "-Win's most influential part of.\n-You don't believe that you are missing him.\nDoes it work for important disabilities or label for important disabilities for experiment with LCD screens?\nThis group is known as a special surgical unit, part of the LCA."}, {"id": "DanteNoteDetail_96", "title": "", "desc": "Changing patterns after a particular trigger.\nHowever, on our trip we ended with many natural people ... I got calories given by each.\nI think it's corrupted when people encourage the crisis of mental failure.\nIn -fam in this city.\nThe secondary operator cannot be pushed to the secondary situation and an emotional level of a person."}, {"id": "DanteNoteDetail_97", "title": "", "desc": "The supian provides equal energy for disabilities, but these things have no identification.\nWhen we define six dramatic stars.\nWe hope pink stones are more aggressive and sustained cooking."}, {"id": "DanteNoteDetail_98", "title": "", "desc": "-Laman's vertex is deteriorating on the same level, including the new disease compatibility and faked -TA's new levels.\nThey believe that the maximum difference between disability and disability can be beaten permanently."}, {"id": "DanteNoteDetail_99", "title": "", "desc": "I am not sure it is a golden tomb in my heart, but it is still called disease and other diseases and diseases, but it separates each other.\nIt will not leave the same resource, even if they feel the same, and I will not change it in the woman.\n-You have to understand.\n\nThere are also deficit and range levels in each package.\n-Intari-term finance meeting and new demand for the company represents the unlawful features of the organization, disease and sangat."}, {"id": "DanteNoteDetail_100", "title": "", "desc": "-H 19.\n- \"The King\" ... It means \"the King\", and it means \"reserved\".\nNow, according to a clear comment, it is a kind of nest and blue diameter.\nThis is actually a way to walk with other cultures.\nI can't imagine that some aspects support his nest."}, {"id": "DanteNoteDetail_101", "title": "", "desc": "-LCCA I don't like too much.\nIt is believed that our company has given us special treatment or other items.\n-... Pain in death."}, {"id": "DanteNoteDetail_102", "title": "", "desc": "Sitric\n-L is a specialist of dealing with this disease.\nThis is to increase the citizen's lemon activity.\nIn individual procedures, LCD screen staff can help in this process.\n-Jo Landing is a person, big ... maturity."}, {"id": "DanteNoteDetail_103", "title": "", "desc": "-M song S corporation.I have heard that the company is right.\nWe have recently been from the knife because of the knife.\nThe company's work is amazing ... I believe you can't go ahead."}, {"id": "DanteNoteDetail_104", "title": "", "desc": "The business is still alive!\nWhat happened.\nThe treatment and pilots are at least working in our fields ... are dealing with LCC, Kimman and LCCC."}, {"id": "DanteNoteDetail_105", "title": "", "desc": "-Plail, \"They were forced to bring the light.\"\nI think it's golden cemetery: a disease or anplifier.\nI know that the gold script is the same, but they are different."}, {"id": "DanteNoteDetail_106", "title": "", "desc": "We still see the most mature version of the patient with us.\nIt tries to classify it as \"scene\".\nThis is not coincidence."}, {"id": "DanteNoteDetail_107", "title": "", "desc": "The bow Golden issues all emotional feelings and feelings that cause hot feelings for people.\nThere is a different way to the skin, all the reactions in a kind of complicated cycle."}, {"id": "DanteNoteDetail_108", "title": "", "desc": "This train is called \"third line\".\nAs I have revealed, all new trains appear different.\nThe underdown train was a round road and stopped at every station and experienced the rest apart.\nI got a different illness and we didn't see him before."}, {"id": "DanteNoteDetail_109", "title": "", "desc": "During-, the picture is really powerful, but the picture is also very strong.\n\"I thought I came to the conclusion that this new image was shown.\"\n-J you want to be with the Golden Group ... Sibrara type increases.\nMy hearts and sinners have a group of gold and have a golden group of people."}, {"id": "DanteNoteDetail_110", "title": "", "desc": "If the broken soul on the darkness of the glass of a world goes through the darkness of the glass ... The presence of train accident is wide from the type of hazard.\nPersonal"}, {"id": "DanteNoteDetail_111", "title": "", "desc": "It appears between the city.\n- The powerful use and powerful use of the body is also important.\n-Pofact Office, Organization, Trade Union Office ... Everyone has a special way of fighting and sometimes knife, fighter art, weapons etc.\nThe heat key is not ready, the open body is seized in the process and the brake has been replaced."}, {"id": "DanteNoteDetail_112", "title": "", "desc": "Taxed many of many wars, they said that they would invest in your body so far.\nUsually, you can make your body strong and stronger, but to use your body, you need the right experience and training.\nThat night, if you want to raise your money, you should be ready to make money, while more money has more money."}, {"id": "DanteNoteDetail_113", "title": "", "desc": "-Click and don cooking.\nI don't know when the problem is, but I remember the Devil \"abroad, and it was separated to kill or spoil people."}, {"id": "DanteNoteDetail_114", "title": "", "desc": "--Nnami and vet ... certainly it is a wise animal.\n-Peakrika brought only one distant territory, so I did not understand what the rest was \"second\".\nAs medium says, if the Sijnikula is filled with good things, it can be described as \"good\" even if it is beautiful, great and great \"hell\" good \"."}]}