{"dataList": [{"id": "tutorial_101_01", "content": "I will show you the basis of management and order."}, {"id": "tutorial_101_02", "content": "You can connect technology with control room at the bottom of the screen and provide it wrong."}, {"id": "tutorial_101_03", "content": "Press the device and press this device."}, {"id": "tutorial_101_04", "content": "Start a series of methods unless you are sent to move right."}, {"id": "tutorial_101_05", "content": "After creating a technical chain, we will start fighting according to appropriate equipment."}, {"id": "tutorial_102_01", "content": "We need hard attacks.\nLet's create the right series for this purpose."}, {"id": "tutorial_102_02", "content": "Vomiting for more than two technologies grow"}, {"id": "tutorial_102_03_popup_title", "content": "Result"}, {"id": "tutorial_102_03", "content": "Rings increases a lot of damage to technology\nThing.\nEvery technology strength increases the number of previous technologies."}, {"id": "tutorial_103_01", "content": "It's not enough.\nMaintain your skills."}, {"id": "tutorial_103_02", "content": "That is why your 3 technology is like technology."}, {"id": "tutorial_103_03_popup_title", "content": "What is the full alliance?"}, {"id": "tutorial_103_03", "content": "We dealt with the same sympathy for more than three technologies. \"\n<Canal vehicle> All technologies improve their strength in accordance with general public.\nIn addition, this improvement is specifically the result."}, {"id": "tutorial_104_01", "content": "You can put the crime and the enemy's medical corridor and yellow steps."}, {"id": "tutorial_104_02_popup_title", "content": "What is the fat?"}, {"id": "tutorial_104_02", "content": "If the HP unit attack yellow's entry, it <wao>.\n<Ad> changes in all physical immunity.\nIf the HP device falls on several boundaries in a round, the <Suspail \"level increases.\nThis is more strengthened by the loss of money is strengthened by <Gig> 3 and how it grows."}, {"id": "tutorial_104_03", "content": "I'm doing well."}, {"id": "tutorial_201_01", "content": "All the movements are displayed quickly."}, {"id": "tutorial_201_02_popup_title", "content": "What is speed?"}, {"id": "tutorial_201_02", "content": "Each round is the speed of any number selected in the special category.\nEach row is configured by the location of the device.\nPeople help goals."}, {"id": "tutorial_201_05", "content": "Before using technology, the icon changes the coin to determine the value of the final energy.\nMore power means more damage."}, {"id": "tutorial_201_06", "content": "What is the width of the currency?"}, {"id": "tutorial_201_07", "content": "Before using technology, the icon changes the coin to determine the value of the final energy.\nMore power means more damage."}, {"id": "tutorial_201_08", "content": "Usually, when the mint comes on the head, strength increase the power of technology.\nTechnology seems difficult."}, {"id": "tutorial_201_09", "content": "The following extra intensity will be made for the next metal currency."}, {"id": "tutorial_202_01", "content": "ਉਦਾਹਰਣ ਦੇ ਲਈ, ਜੇ ਤੁਸੀਂ <<< <i <i <i <i <ly leyic> ਦੇ ਪਾਪ ਹੋ, ਤਾਂ ਹਰ ਗੇੜ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਟੈਕਨੋਲੋਜੀ ਨੂੰ ਰੋਕਣਾ."}, {"id": "tutorial_202_02", "content": "Use a sinner and Target Attack <l>."}, {"id": "tutorial_202_03_popup_title", "content": "What is the battle?"}, {"id": "tutorial_202_03", "content": "If two characters are attacked, the <clock> will appear.\nWinning too much power removed 1 coin.\nIf both sides are still suffering from coins, there are other controversy without losing all the coins.\nAll connections can be attacked by Failed Environmental Skills.\nThe winner attacks the rest of the metal's currency and hurts compensation based on the number of disputes."}, {"id": "tutorial_202_04", "content": "Compare the opponent of the opponent opponent and compared it with the highest power of high right.\nThe tool and text is displayed at the top of the assessment screen."}, {"id": "tutorial_202_05", "content": "In the beginning of the struggle, two characters threw coins to determine the strength of the exception technology, and the party defeated another person's call."}, {"id": "tutorial_202_06", "content": "Darshan will last up to the end of connection.\nIf the final contact is over, the technique will be rejected and friction will fail completely."}, {"id": "tutorial_203_01", "content": "Blue Ball Signals <Commonance> or LIK as well as SP near LIK."}, {"id": "tutorial_203_02_popup_title", "content": "Why is this?"}, {"id": "tutorial_203_02", "content": "On the right side of the device shows the ball <papsantite> or sp.ma-45 ~ +45.\nVery different units are smaller than connections.\nDue to the growth of enemies, sleeve can harm health.\nThe enemy unit is in small \"height\" or \"terrorism\" diploma."}, {"id": "tutorial_203_06", "content": "You can see local level effects and illness."}, {"id": "tutorial_203_07", "content": "Press or change the effect to check the details."}, {"id": "tutorial_203_08", "content": "All our enemies are afraid."}, {"id": "tutorial_301_01", "content": "Learn more."}, {"id": "tutorial_301_02_popup_tItle", "content": "Write a great attack"}, {"id": "tutorial_301_02", "content": "There are two main technical features.\n<Attack type and <close boys.\nThe attack type slope, holes and boring.\nThe nearest relationship of sin is religion, will, speed, shape, dark, sweet, sweet and jealousy.\nSpecifies the loss of technology to the relationship between the relationship between the opposition, attacks and types."}, {"id": "tutorial_301_03", "content": "Here are the debt technology to check between attacks and faulty types and defects."}, {"id": "tutorial_301_04", "content": "Here you can see the opposition and weakness of each device."}, {"id": "tutorial_302_01", "content": "You can use security methods to deal with enemy criminals.\nActive to deal with enemy attacks associated with the defense technology.\nIf the security technology is not attached, the device will be activated if the device is attacked with the wrong attack on the device."}, {"id": "tutorial_302_02", "content": "It is necessary to generate security of safety of any dependencies."}, {"id": "tutorial_302_03", "content": "First, we make parents' skills."}, {"id": "tutorial_302_04", "content": "If you want to click on the gragle image."}, {"id": "tutorial_302_05_popup_title", "content": "Security Technology: Parents"}, {"id": "tutorial_302_05", "content": "Security guards made the same health shield.\nThe shield absorbs the first loss.\nFinally, Finite wheels are sometimes active."}, {"id": "tutorial_302_06", "content": "Don't remember\nLet's also make the same for counter-discouillation."}, {"id": "tutorial_302_07", "content": "If you are humble, you can click on the image of the road."}, {"id": "tutorial_302_08_popup_title", "content": "Protection Technology: Reverse"}, {"id": "tutorial_302_08", "content": "Like other security applications, a close relationship of the meter is.\nWhen using meters, the job outdoor attack begins with a device.\nBut the item does not start the meter at the time of hit."}, {"id": "tutorial_302_09", "content": "Flag.\nFinally, we prepare color techniques."}, {"id": "tutorial_302_10", "content": "If you are humble, click FOST."}, {"id": "tutorial_302_11_popup_title", "content": "Security: Avoid"}, {"id": "tutorial_302_11", "content": "The final easiest value can be retarded.\nIf energy is low, the attack comes completely, so be careful."}, {"id": "tutorial_302_12", "content": "This technique can be made without any problems.\nNow use and fight the fight.\nYour goal is to remove all enemies."}, {"id": "tutorial_1001_01", "content": "In the dark we called <brbbttes> animals.\nIt is not necessary to meet them."}, {"id": "tutorial_1001_02_popup_title", "content": "Determined"}, {"id": "tutorial_1001_02", "content": "There is a minimum part of the body of the disease.\nEach part is personal opening and technology."}, {"id": "tutorial_1001_03", "content": "Choose the sinner and drag with the disease."}, {"id": "tutorial_1001_04", "content": "There is no value of natural technology.\nIn addition to the work preparation, the speed of the disease is in order to reduce the attacks."}, {"id": "tutorial_1001_05", "content": "When you need an error, you need to add a new goal to damage the unnecessary exchange."}, {"id": "tutorial_1001_06", "content": "To change the objectives of version, we choose methods related to high speed signals."}, {"id": "tutorial_1001_07", "content": "Reduced the variable targets."}, {"id": "tutorial_1001_08", "content": "Use speed in this way\nYou can deal with the diseases that can be freely attack.\n* Aims of infection * Major meetings are important *\nSo they had to use it."}, {"id": "tutorial_1001_09", "content": "Now other sinners."}, {"id": "tutorial_1001_10", "content": "You start fighting here after assuming it."}, {"id": "tutorial_1001_99_popup_title", "content": "Break"}, {"id": "tutorial_1001_99", "content": "If HP becomes zero in the body, it is <cot>.\nParticipants are not safe for all physical attacks.\nIf this breaks, some parts can lose their skills or responsibilities.\nSome wanders have some parts of birth and you can definitely remove this break."}, {"id": "tutorial_1101_01", "content": "Disability can be found in more parts.\nIn this case, each part is different flexibility and responsibility in each part and use their different ways."}, {"id": "tutorial_1101_02", "content": "In this way we made the whole book Encyclopedia.\nThis may arise resistance, technology and work for each part.\nChoose the inability to display arrival."}, {"id": "tutorial_1101_03_popup_title", "content": "But at this stage, the encyclopedia is incomplete.\nThe surface level analysis only provides more information.\nWe will provide more information about this field."}, {"id": "tutorial_1101_03", "content": "The twisted encyclopedia is mentioned and part.\nIn fact, the encyclopedia has been completely started.\nEvery time you fly for a disability, it is mostly used in the encyclopedia.\nAfter the entire session, you can view the level of monitoring.\nIncrease the wrong deficit on high levels."}, {"id": "tutorial_1201_01", "content": "Decide randomly by focusing on the meeting or take the decisions several times.\nTo do so, you need to choose a sinful or process based on the current situation.\nIf you decide to participate, the answer to the disease can be completely different."}, {"id": "tutorial_1301_01_popup_title", "content": "Affects the surface technology"}, {"id": "tutorial_1301_01", "content": "S or professional skill attacks (ATK -right).\nThe target of Aoi Technology depends on the target size.\nThe use of AoE technology can only be made in the target unit.\nIf Aoi Technology is in controversy, all goals can be canceled.\nProtection technology still affects AoE technology."}]}