{
  "dataList": [
    {
      "id": "tutorial_401_01",
      "content": "Each container has <styt>.\nThis is a list of skills you have learned."
    }, {
      "id": "tutorial_401_02",
      "content": "Open the information card according to the number."
    }, {
      "id": "tutorial_401_03",
      "content": "You can check these different details using technology."
    }, {
      "id": "tutorial_401_04",
      "content": "You have many skills for all errors.\nIn these technologies, this number is randomly selected and set as a control room."
    }, {
      "id": "tutorial_401_05",
      "content": "\"Denied\" in the technology group.\nIt is not without other technologies, so you get a fee."
    }, {
      "id": "tutorial_401_06",
      "content": "In addition, the attack is the \"wrong level of the technology.\nAffects the misuse of the difference in war."
    }, {
      "id": "tutorial_401_07",
      "content": "It should be included in the basic information of criminal skills.\nNow ask them."
    }, {
      "id": "tutorial_402_01",
      "content": "In addition to the technology, there is also a negative capacity. \"\nHis warriors were active in the sin of the fight."
    }, {
      "id": "tutorial_402_02",
      "content": "Cool support helps after direct participation in the battle."
    }, {
      "id": "tutorial_402_03",
      "content": "Promise to start two chains of pride technology."
    }, {
      "id": "tutorial_402_04",
      "content": "This part is a positive responsibility.\nIf you have a particular source or chain technology, you can activate responsibility."
    }, {
      "id": "tutorial_403_00",
      "content": "There are other waves in our current battle."
    }, {
      "id": "tutorial_403_01",
      "content": "To help, there is a powerful skill to go to the GO.His feelings."
    }, {
      "id": "tutorial_403_02",
      "content": "You need to use <GEO>."
    }, {
      "id": "tutorial_403_03",
      "content": "You can see the source of your current rights."
    }, {
      "id": "tutorial_403_04",
      "content": "You tried to use the source you collected for the first time.\nThis is a special strength, so you need to collect it yourself."
    }, {
      "id": "tutorial_403_05",
      "content": "Can be used with current gallons <g>."
    }, {
      "id": "tutorial_403_06",
      "content": "As a defense option, you need to create technology in the control room."
    }, {
      "id": "tutorial_403_07",
      "content": "You can use <g ... g> icon>.\nYou can also use it to cancel it that you have created."
    }, {
      "id": "tutorial_403_08_title",
      "content": "for example"
    }, {
      "id": "tutorial_403_08",
      "content": "For example, there is a powerful tool for sinners.\nFor example, you need to use technology.\nAttacks use the use of technology that suits your feelings."
    }, {
      "id": "tutorial_403_09_title",
      "content": "for example"
    }, {
      "id": "tutorial_403_09",
      "content": "For the resources of resources and obedience such as the needs of obedience.\nIt is found guilty in the less appropriate condition <<< Pistol>.\nThis is the wrong error when ignoring the request."
    }, {
      "id": "tutorial_403_10_title",
      "content": "Negative"
    }, {
      "id": "tutorial_403_10",
      "content": "After use, the ability to go to the next round is activated and sinners are reinforced in other wars.\nFor example, use each partition."
    }, {
      "id": "tutorial_403_11",
      "content": "Attack methods are unique or too high.\nThe later is called \"Aoi Technology\"."
    }, {
      "id": "tutorial_403_12",
      "content": "The game seems to be AoE technology."
    }, {
      "id": "tutorial_403_13_title",
      "content": "Affects the surface technology"
    }, {
      "id": "tutorial_403_13",
      "content": "AoE technical goals are divided into two categories.\nThe main goals and subsides"
    }, {
      "id": "tutorial_403_14",
      "content": "The differences with AoE technology cannot be for the main goals."
    }, {
      "id": "tutorial_403_15",
      "content": "If Aoi Technology is lost, every goal is rejected."
    }, {
      "id": "tutorial_403_16",
      "content": "The following technology depends on the target distribution."
    }, {
      "id": "tutorial_403_17_title",
      "content": "AoE technical goals are divided into two categories.\nThe main goals and subsides"
    }, {
      "id": "tutorial_403_17",
      "content": "Aoi technology focuses on opening enemy technology."
    }, {
      "id": "tutorial_403_18",
      "content": "The weight of each technology (atk -bena)."
    }, {
      "id": "tutorial_403_19",
      "content": "Some have a \"weight\" of each palace to measure an AoE technologies."
    }, {
      "id": "tutorial_403_20",
      "content": "In the case of traditional meetings, the enemy was once attacked, but once the enemy attacked the enemy."
    }, {
      "id": "tutorial_403_21",
      "content": "If once is attacked on the body's gap at the central meeting once, it will achieve more goals."
    }, {
      "id": "tutorial_404_00",
      "content": "For example, it becomes an important part of the strategy."
    }, {
      "id": "tutorial_404_01",
      "content": "There are other waves in our current battle."
    }, {
      "id": "tutorial_404_02",
      "content": "Tell us to use useful applications before proceeding."
    }, {
      "id": "tutorial_404_03",
      "content": "Now you can skip the game chain technology.\nThe chain is automatically determined according to pressure."
    }, {
      "id": "tutorial_404_04",
      "content": "Vijayan Technology Price is well for rates \"shipping\" rates.\n\"Damage\" and the name means our enemies can achieve good skills."
    }, {
      "id": "tutorial_404_05",
      "content": "But the car cable does not think about all complex components."
    }, {
      "id": "tutorial_404_06",
      "content": "You can go to the target screen in the upper right corner and create technical performance and control plan system."
    }, {
      "id": "tutorial_404_07",
      "content": "This is my last suggestion.\nSinner Management without aid.\nI believe you can be the most for you."
    }, {
      "id": "tutorial_404_08_title",
      "content": "Discard damage and payment"
    }, {
      "id": "tutorial_404_08",
      "content": "Vijayan Technology Price is well for rates \"shipping\" rates."
    }, {
      "id": "tutorial_404_09",
      "content": "\"Damage\" and the name means our enemies can achieve good skills."
    }, {
      "id": "tutorial_404_10",
      "content": "In the case of traditional conflict, the automatic links can only be used in cleaning stages.\nAutomated connections are always available with intense meetings.\nYou cannot guarantee the best solution for automatic chain."
    }, {
      "id": "tutorial_ego_overclock_title",
      "content": "For example, ultraviolet rays and epidemic"
    }, {
      "id": "tutorial_ego_overclock_1",
      "content": "According to the resource available, the range of the application can be stable or unstable."
    }, {
      "id": "tutorial_ego_overclock_2",
      "content": "For example, according to the total value, the price of yall, working frequency revenue is 1.55 resources."
    }, {
      "id": "tutorial_ego_overclock_3",
      "content": "To reduce technology, you need at least resource database, but if you have a default price, a continuous cost is zero."
    }, {
      "id": "tutorial_ego_overclock_4",
      "content": "The device also dries the device when increasing the frequency."
    }, {
      "id": "tutorial_ego_overclock_5",
      "content": "Effects and injuries are the same, for example, he can separate his friend from the enemy."
    }, {
      "id": "tutorial_ego_overclock_6",
      "content": "Unstable rim techniques is dangerous for its effects, values ​​and technology."
    }, {
      "id": "tutorial_403_06_New",
      "content": "For example, in case of security options, you should display in the control room."
    }, {
      "id": "tutorial_403_07_New",
      "content": "I <GEO.I want to click on the icon."
    }, {
      "id": "tutorial_403_07_1",
      "content": "For example, the technical source of the control room."
    }, {
      "id": "tutorial_403_07_2",
      "content": "Touch a picture that can be canceled twice in the west."
    }
  ]
}